com.google.ChromeDev
com.mattjakeman.ExtensionManager
com.valvesoftware.Steam
com.visualstudio.code
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
org.citra_emu.citra
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-520-56-06
org.freedesktop.Platform.GL.nvidia-525-60-11
org.freedesktop.Platform.GL.nvidia-525-78-01
org.freedesktop.Platform.GL.nvidia-525-85-05
org.freedesktop.Platform.GL.nvidia-525-89-02
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.nvidia-520-56-06
org.freedesktop.Platform.GL32.nvidia-525-60-11
org.freedesktop.Platform.GL32.nvidia-525-78-01
org.freedesktop.Platform.GL32.nvidia-525-85-05
org.freedesktop.Platform.GL32.nvidia-525-89-02
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk
org.gnome.Calendar
org.gnome.Evolution
org.gnome.Platform
org.gnome.Platform
org.gnome.Platform
org.gnome.gitlab.somas.Apostrophe
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.kde.Platform
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QtSNI
org.kde.PlatformTheme.QtSNI
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.mozilla.firefox
