com.google.ChromeDev
com.mattjakeman.ExtensionManager
com.transmissionbt.Transmission
com.valvesoftware.Steam
com.visualstudio.code
com.vixalien.sticky
io.emeric.toolblex
io.github.arunsivaramanneo.GPUViewer
io.github.congard.qnvsm
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
org.citra_emu.citra
org.freedesktop.LinuxAudio.Plugins.TAP
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-535-113-01
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.nvidia-520-56-06
org.freedesktop.Platform.GL32.nvidia-525-60-11
org.freedesktop.Platform.GL32.nvidia-525-78-01
org.freedesktop.Platform.GL32.nvidia-525-85-05
org.freedesktop.Platform.GL32.nvidia-525-89-02
org.freedesktop.Platform.GL32.nvidia-530-41-03
org.freedesktop.Platform.GL32.nvidia-535-104-05
org.freedesktop.Platform.GL32.nvidia-535-113-01
org.freedesktop.Platform.GL32.nvidia-535-54-03
org.freedesktop.Platform.GL32.nvidia-535-86-05
org.freedesktop.Platform.GL32.nvidia-535-98
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.geogebra.GeoGebra
org.gnome.Calendar
org.gnome.Evolution
org.gnome.Platform
org.gnome.Platform
org.gnome.gitlab.somas.Apostrophe
org.jupyter.JupyterLab
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.WaylandDecoration.QAdwaitaDecorations
org.kde.WaylandDecoration.QAdwaitaDecorations
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.kdenlive
org.mozilla.firefox
