com.github.alainm23.planner
com.google.ChromeDev
com.valvesoftware.Steam
com.visualstudio.code
net.pcsx2.PCSX2
org.DolphinEmu.dolphin-emu
org.citra_emu.citra
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-495-46
org.freedesktop.Platform.GL.nvidia-510-47-03
org.freedesktop.Platform.GL.nvidia-510-54
org.freedesktop.Platform.GL.nvidia-510-60-02
org.freedesktop.Platform.GL.nvidia-510-68-02
org.freedesktop.Platform.GL.nvidia-515-43-04
org.freedesktop.Platform.GL.nvidia-515-48-07
org.freedesktop.Platform.GL.nvidia-515-57
org.freedesktop.Platform.GL.nvidia-515-65-01
org.freedesktop.Platform.GL.nvidia-515-76
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.nvidia-510-68-02
org.freedesktop.Platform.GL32.nvidia-515-43-04
org.freedesktop.Platform.GL32.nvidia-515-48-07
org.freedesktop.Platform.GL32.nvidia-515-57
org.freedesktop.Platform.GL32.nvidia-515-65-01
org.freedesktop.Platform.GL32.nvidia-515-76
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk
org.gnome.Evolution
org.gnome.Platform
org.gnome.Platform
org.gnome.Platform
org.gnome.Platform
org.gnome.gitlab.somas.Apostrophe
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.KStyle.Adwaita
org.kde.Platform
org.kde.Platform
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QtSNI
org.kde.PlatformTheme.QtSNI
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.mozilla.Thunderbird
org.mozilla.firefox
